[
  {
    "quote": "An old Taoist text says, 'When the wrong man uses the right means, the right means work in the wrong way.'",
    "author": "Alan Watts"
  },
  {
    "quote": "One of the first things that everyone should understand is that is that every creature in the universe that is in any way senstitive and in any manner of speaking concious regards itself as a human being.",
    "author": "Alan Watts"
  },
  {
    "quote": "No valid plans for the future can be made by those who have no capacity for living now.",
    "author": "Alan Watts"
  },
  {
    "quote": "There will always be suffering. But we must not suffer over the suffering.",
    "author": "Alan Watts"
  },
  {
    "quote": "Man suffers only because he takes seriously what the gods made for fun.",
    "author": "Alan Watts"
  },
  {
    "quote": "It's better to have a short life that is full of what you like doing, than a long life spent in a miserable way.",
    "author": "Alan Watts"
  },
  {
    "quote": "You are a function of what the whole universe is doing in the same way that a wave is a function of what the whole ocean is doing.",
    "author": "Alan Watts"
  },
  {
    "quote": "Just as true humor is laughter at oneself, true humanity is knowledge of oneself.",
    "author": "Alan Watts"
  },
  {
    "quote": "The meaning of life is just to be alive. It is so plain and so obvious and so simple. And yet, everybody rushes around in a great panic as if it were necessary to achieve something beyond themselves.",
    "author": "Alan Watts"
  },
  {
    "quote": "This is the real secret of life - to be completely engaged with what you are doing in the here and now. And instead of calling it work, realize it is play.",
    "author": "Alan Watts"
  },
  {
    "quote": "To travel is to be alive, but to get somewhere is to be dead.",
    "author": "Alan Watts"
  },
  {
    "quote": "The only way to make sense out of change is to plunge into it, move with it, and join the dance.",
    "author": "Alan Watts"
  },
  {
    "quote": "Trying to define yourself is like trying to bite your own teeth.",
    "author": "Alan Watts"
  },
  {
    "quote": "You are an aperture through which the universe is looking at and exploring itself.",
    "author": "Alan Watts"
  },
  {
    "quote": "You are a function of what the whole universe is doing in the same way that a wave is a function of what the whole ocean is doing.",
    "author": "Alan Watts"
  },
  {
    "quote": "I have realized that the past and future are real illusions, that they exist in the present, which is what there is and all there is.",
    "author": "Alan Watts"
  },
  {
    "quote": "Try to imagine what it will be like to go to sleep and never wake up... now try to imagine what it was like to wake up having never gone to sleep.",
    "author": "Alan Watts"
  },
  {
    "quote": "This is the real secret of life— to be completely engaged with what you are doing in the here and now— and instead of calling it work, realize it is play.",
    "author": "Alan Watts"
  },
  {
    "quote": "Your real self, the real you, is everything there is… but concentrated and expressing itself at the point called your physical organism.",
    "author": "Alan Watts"
  },
  {
    "quote": "When you look out of your eyes, at nature happening out there, you’re looking at you. That’s the real you. The you that goes on of itself.",
    "author": "Alan Watts"
  },
  {
    "quote": "Before you were born there was this same nothing-at-all-forever. And yet… you happened. And if you happened once, you can happen again.",
    "author": "Alan Watts"
  },
  {
    "quote": "This very moment, this very world, this very body is the point. Now. You see? But, if you’re seeking something beyond all the time, you never get with it. You’re never here.",
    "author": "Alan Watts"
  },
  {
    "quote": "Nirvana is right where you are, provided that you don’t object to it.",
    "author": "Alan Watts"
  },
  {
    "quote": "Money is an abstraction. It cannot, of itself, buy any pleasure whatsoever. Because all pleasures involve skill and love.",
    "author": "Alan Watts"
  },
  {
    "quote": "We’ve run into a cultural situation where we’ve confused the symbol with the physical reality; the money with the wealth; and the menu with the dinner. And we’re starving on eating menus.",
    "author": "Alan Watts"
  },
  {
    "quote": "The more a thing tends to be permanent, the more it tends to be lifeless.",
    "author": "Alan Watts"
  },
  {
    "quote": "The message of psychedelics is that culture can be re-engineered as a set of emotional and spiritual values rather than products. This is terrifying news.",
    "author": "Terrance Mckenna"
  },
  {
    "quote": "If the words ‘life, liberty, and the pursuit of happiness’ don’t include the right to experiment with your own consciousness, then the Declaration of Independence isn’t worth the hemp it was written on.",
    "author": "Terrance Mckenna"
  },
  {
    "quote": "The artist’s task is to save the soul of mankind; and anything less is a dithering while Rome burns. If artists cannot find the way, then the way cannot be found.",
    "author": "Terrance Mckenna"
  },
  {
    "quote": "Animals are something invented by plants to move seeds around. An extremely yang solution to a peculiar problem which they faced.",
    "author": "Terrance Mckenna"
  },
  {
    "quote": "We are so much the victims of abstraction that with the Earth in flames we can barely rouse ourselves to wander across the room and look at the thermostat.",
    "author": "Terrance Mckenna"
  },
  {
    "quote": "You don’t want to become so open-minded that the wind can whistle between your ears.",
    "author": "Terrance Mckenna"
  },
  {
    "quote": "If you’re not the hero of your own novel, then what kind of novel is it? You need to do some heavy editing.",
    "author": "Terrance Mckenna"
  },
  {
    "quote": "What civilization is, is 6 billion people trying to make themselves happy by standing on each other’s shoulders and kicking each other’s teeth in. It’s not a pleasant situation.",
    "author": "Terrance Mckenna"
  },
  {
    "quote": "Advertising has us chaging cars and clothes, working jobs we hate so we can buy shit we don't need.",
    "author": "Fight Club"
  },
  {
    "quote": "The proper function of man is to live, not to exist. I shall not waste my days in trying to prolong them. I shall use my time.",
    "author": "Jack London"
  },
  {
    "quote": "Once I know where I am then the world becomes as narrow as a map. When I don't know the world feels unlimited.",
    "author": "Cixin Liu"
  },
  {
    "quote": "No one recovers from the disease of being born, a deadly wound if there ever was one.",
    "author": "Emil Cioran"
  },
  {
    "quote": "I don't feel particularly proud of myself. But when I walk alone in the woods or lie in the meadows, all is well.",
    "author": "Franz Kafka"
  },
  {
    "quote": "I know.",
    "author": "Han Solo"
  },
  {
    "quote": "For small creatures such as we the vastness is bearable only through love.",
    "author": "Carl Sagan"
  },
  {
    "quote": "If you wish to bake an apple pie....You must first create the universe",
    "author": "Carl Sagan"
  },
  {
    "quote": "Somewhere, something incredible is waiting to be known.",
    "author": "Carl Sagan"
  },
  {
    "quote": "The cosmos is within us. We are made of star-stuff. We are a way for the universe to know itself.",
    "author": "Carl Sagan"
  },
  {
    "quote": "Extinction is the rule. Survival is the exception.",
    "author": "Carl Sagan"
  },
  {
    "quote": "It's been said that astronomy is a humbling and, I might add, a character-building experience.",
    "author": "Carl Sagan"
  },
  {
    "quote": "No man ever steps in the same river twice, for it's not the same river and he's not the same man.",
    "author": "Heraclitus"
  },
  {
    "quote": "Self-education is, I firmly believe, the only kind of education there is.",
    "author": "Isaac Asimov"
  },
  {
    "quote": "Life is pleasant. Death is peaceful. It's the transition that's troublesome.",
    "author": "Isaac Asimov"
  },
  {
    "quote": "Part of the inhumanity of the computer is that, once it is competently programmed and working smoothly, it is completely honest.",
    "author": "Isaac Asimov"
  },
  {
    "quote": "Violence is the last refuge of the incompetent.",
    "author": "Isaac Asimov"
  },  
  {
    "quote": "The true delight is in the finding out rather than in the knowing.",
    "author": "Isaac Asimov"
  },
  {
    "quote": "The real problem of humanity is the following: We have Paleolithic emotions, medieval institutions and godlike technology.",
    "author": "E. O. Wilson"
  }
]